[
    "START\r\n\r\nAVENTRA: Analysieren. Prüfen. Optimieren.\r\n\r\nValidierungen und medizinische Dienstleistungen \r\nDAkks akkreditiert und unabhängig.\r\n\r\nLebensmitteldiagnostik \r\nUnsere Kompetenz für die Qualitätssicherung Ihrer Produkte.\r\n\r\nTrinkwasseranalytik \r\nIhr vertrauensvoller Laborpartner für sauberes Trinkwasser.\r\n\r\nAventra –Wir sichern Qualität! \r\nAVENTRA - Gesellschaft für biologische Diagnostik mbH \r\nLengericher Landstr. 35\r\nD-49078 Osnabrück\r\nFon: +49 (0)54 05/5 05-900\r\nFax: +49 (0)54 05/5 05-910\r\nE-Mail: info@aventra.org\r\nChemnitzer Str. 6\r\nD-49078 Osnabrück\r\nFon: +49 (0)54 05/5 05-900\r\nFax: +49 (0) 5405 / 5 05-910\r\nE-Mail: info@aventra.org\r\n\r\nWillkommen bei AVENTRA \r\nAls unabhängiges und DAkkS-akkreditiertes Labor mit einem Schwerpunkt in der Entwicklung und Anwendung innovativer Diagnostikverfahren bieten wir Ihnen ein weitreichendes Untersuchungsspektrum in der mikrobiologischen, molekularbiologischen, medizinischen, immunologischen und chemischen Diagnostik.\r\nUnsere Leistungen umfassen das gesamte Spektrum von Probenahmen über Beratungsdienstleistungen bis zu Servicedienstleistungen.\r\nAVENTRA – Wir sichern Qualität!\r\nÜberzeugen Sie sich selbst! \r\n\r\n\r\n\r\nMedizin Validierung\r\n\r\nValidierung von Aufbereitungsprozessen \r\nWir schaffen Sicherheit für den Einsatz Ihrer Medizinprodukte \r\nValidierungen – Hygiene im Gesundheitswesen \r\nDer Aufgabenbereich für Arztpraxen und Krankenhäuser hat sich in den letzten Jahren enorm erweitert. Wir haben uns zur Aufgabe gemacht, Ärzte und medizinisches Personal bei der Hygiene und Aufbereitung von Medizinprodukten optimal zu unterstützen. Dazu bündeln wir hygiene-fachspezifische, technische und mikrobiologische Expertise und helfen Ihnen, das Qualitätsmanagement und die Aufbereitung von Medizinprodukten optimal zu gestalten.\r\nUnsere Dienstleistungen für Arztpraxen und Krankenhäuser \r\nDie folgenden Dienstleistungen bieten wir Ihnen an nach den Vorgaben der jeweils gültigen Normen und Gesetze (z.B. DIN EN ISO 15883, DIN EN ISO 17665, etc.):\r\nErstvalidierung und Revalidierung von:\r\n* Sterilisatoren aller Fabrikate\r\n* Reinigungs- und Desinfektionsgeräten/ Thermodesinfektoren aller Fabrikate\r\n* Siegelgeräten/ Folienschweißgeräten\r\n* Kombinationsgeräten\r\nÜberprüfung von Prozessen mittels Bioindikatoren:\r\nUntersuchung von verschiedenartigsten Prüfkörpern, Bioindikatoren und Medizinprodukten mit definierter Vorkontamination zur Kontrolle von\r\n* Reinigung (Instrumenten-, Geschirr- und Textilaufbereitung)\r\n* Desinfektion\r\n* Sterilisation\r\nMikrobiologische Untersuchungen von:\r\n* Wasserproben (u.a. aus Behandlungseinheiten)\r\n* Oberflächen\r\n* Medizinprodukten\r\n* Raumluft\r\n\r\n\r\n\r\nMedizin Aufbereitungsvalidierung für Hersteller\r\nValidierte Aufbereitungsprozesse gemäß DIN EN ISO 17664\r\nWir unterstützen Sie bei der Qualitätssicherung und Zulassung Ihrer Medizinprodukte \r\nDer Aufgabenbereich für Medizinproduktehersteller hat sich in den letzten Jahren enorm erweitert. Wir haben uns zur Aufgabe gemacht, Hersteller von Medizinprodukten bei der Qualitässicherung und der Zulassung von Medizinprodukten optimal zu unterstützen. Dazu bündeln wir hygiene-fachspezifische, technische und mikrobiologische Expertise und helfen Ihnen, das Qualitätsmanagement und die Zulassung von Medizinprodukten optimal zu gestalten.\r\nUnsere Dienstleistungen für Hersteller von Medizinprodukten \r\nDie folgenden Dienstleistungen bieten wir Ihnen an nach den Vorgaben der jeweils gültigen Normen und Gesetze:\r\nUmsetzung der neuen EU-Medizinprodukteverordnung\r\n* Unterstützung bei der Umsetzung der neuen EU-Medizinprodukteverordnung in Ihrem Unternehmen\r\n* Überprüfung Ihres Qualitätsmanagementsystems nach den Vorgaben der DIN EN ISO 13485\r\n* Umsetzung der Norm DIN EN ISO 17664 für die Zulassung von Medizinprodukten\r\nValidierung von Reinigungs- und Desinfektionsprozessen\r\nWir validieren Reinigungs- und Desinfektionsprozesse Ihres Medizinprodukts nach den Vorgaben aller relevanten Normen und Richtlinien:\r\n* Validierungen nach der Normenreihe DIN EN ISO 15883\r\n* Validierungen nach den Leitlinien der DGKH/DGSV und AKI\r\n* Durchführung von Reinigungs- und Desinfektionsprozessen nach Ihren individuellen Anforderungen\r\n* Vielfältige Laboranalysen (z.B. Bestimmung Restproteingehalt)\r\n* Mikrobiologische Bestimmungen (z.B. mit Prüfkeim Enterococcus faecium)\r\nValidierung von Sterilisationsprozessen\r\nWir bieten Ihnen die Validierung des Sterilisationsprozesses Ihres Medizinprodukts nach folgenden Normen und Richtlinien:\r\n* Validierungen nach DIN EN ISO 17665\r\n* Validierung nach Vorgaben von DIN SPEC 58929 und DIN EN 13060\r\n* Prüfungen nach den Empfehlungen der DGKH\r\n* Durchführung von Sterilisationsprozessen nach Ihren individuellen Anforderungen\r\n* Mikrobiologische Bestimmungen (z.B. mit Prüfkeim Geobacillus stearothermophilus)\r\nUnser Service für Sie\r\nFür folgende Themen können wir Ihnen zusätzlich Unterstützung anbieten:\r\n* Untersuchungen zur Biokompatibilität Ihres Produkts nach den Vorgaben der Reihe DIN EN ISO 10993 (Zytotoxizität, Sensibilisierung, Irritation)\r\n* Bestimmung des Bioburden von Medizinprodukten gemäß DIN EN ISO 11737-1\r\n* Mikrobiologische Umgebungskontrolle von Raumluft und Oberflächen (Hygienemonitoring)\r\n\r\n\r\nMedizin Bioburden\r\nBioburden-Bestimmung nach DIN EN ISO 11737-1\r\nDer Begriff „Bioburden“ wird verwendet, um die Population lebensfähiger Mikroorganismen, die sich auf einem Medizinprodukt oder einem Sterilbarrieresystem befinden, zu beschreiben. Das Ziel der routinemäßigen Bioburden-Bestimmung ist es, die natürliche mikrobielle Belastung von Medizinprodukten zu überwachen und dient somit als wichtige Qualitätskontrolle für den Herstellungsprozess. Der Bioburden spielt weiterhin eine wichtige Rolle für die Validierung von Sterilisationsverfahren, da die mikrobielle Belastung der Medizinprodukte bei der Sterilisation berücksichtigt werden muss.\r\nAblauf der Prüfung\r\nUm den Bioburden eines Produktes zu bestimmen, werden die Mikroorganismen zunächst durch validierte mechanische Verfahren mit einer Spüllösung vom Medizinprodukt abgelöst (eluiert), anschließend auf geeignete Kulturmedien überführt und unter speziellen Bebrütungsbedingungen inkubiert. Im Anschluss an die Inkubation erfolgt die Auszählung und makroskopische Charakterisierung der koloniebildenden Einheiten (KBE). Die Vorgehensweise der Bestimmung des Bioburden sollte unter Berücksichtigung des Herstellungsverfahrens und die Zweckbestimmung individuell auf das Medizinprodukt angepasst werden.\r\nDie Wirksamkeit der produktspezifischen Bioburden-Rückgewinnung muss einmalig validiert werden, um sicher zu stellen, dass das eingesetzte Analyseverfahren eine effiziente Elution der Mikroorganismen gewährleistet.\r\nValidierung der Analysemethode\r\nDa Material, geometrische Beschaffenheit und Verarbeitung der Medizinprodukte Einfluss auf den Erfolg der Wiederfindung von Mikroorganismen haben, wird in der DIN EN ISO 11737-1 eine einmalige Validierung der Wirksamkeit der Rückgewinnung gefordert, bei der es sich um eine Verfahrenseignungsprüfung speziell für Ihre Produkte handelt. Hierbei werden die Produkte zunächst mit einer bekannten Konzentration eines Prüforganismus kontaminiert und anschließend wird bestimmt, wie viele der ursprünglich aufgebrachten Mikroorganismen zurückgewonnen werden konnten. Aus der daraus resultierenden Wiederfindungsrate wird ein produktspezifischer Korrekturfaktor ermittelt, der zur Berechnung des realen Bioburden herangezogen wird.\r\nKontaktieren Sie uns gern, um mehr über unsere Dienstleistungen zu erfahren und wie wir Ihnen helfen können, die Anforderungen der DIN EN ISO 11737-1 im Rahmen ihres Qualitätsmanagements zu erfüllen.\r\nUnser Service für Sie\r\nFür folgende Themen können wir Ihnen zusätzlich Unterstützung anbieten:\r\n* Mikrobiologische Umgebungskontrolle von Raumluft und Oberflächen (Hygienemonitoring)\r\n* Umsetzung der Norm DIN EN ISO 17664 für die Zulassung von Medizinprodukten mit validierten Aufbereitungsprozessen.\r\n* Untersuchungen zur Biokompatibilität Ihres Produkts nach den Vorgaben der Reihe DIN EN ISO 10993 (Zytotoxizität, Sensibilisierung, Irritation)\r\n\r\n\r\nMedizin Biokompatibilität\r\nBiokompatibilität gemäß DIN EN ISO 10993\r\nUnter dem Begriff „Biokompatibilität“ versteht man, dass ein Material oder eine Substanz so beschaffen ist, dass es keine schädlichen Auswirkungen auf lebende Organismen hat und gut mit biologischem Gewebe bzw. dem menschlichen Körper verträglich ist.\r\nDie allgemeinen Grundsätze, die für die biologische Beurteilung von Medizinprodukten innerhalb eines Risikomanagementverfahrens gelten, werden in der DIN EN ISO 10993-1 beschrieben und bieten Unterstützung bei der Beurteilung der biologischen Sicherheit eines Medizinproduktes.\r\nDer Prüfumfang für das jeweilige Medizinprodukt richtet sich gemäß DIN EN ISO 10993 nach den spezifischen Anforderungen, der Zweckbestimmung und den potenziellen Risiken für den Patienten.  \r\nUm die biologische Sicherheit des Produkts zu gewährleisten, sind für Medizinprodukte, die direkt oder indirekt mit dem Körper des Patienten in Kontakt gelangen, folgende grundlegende Bewertungen erforderlich:\r\n* Zytotoxizität gemäß DIN EN ISO 10993-5\r\n* Hautsensibilisierung gemäß DIN EN ISO 10993-10\r\n* Irritation oder intrakutane Reaktivität gemäß DIN EN ISO 10993-23\r\nEntsprechend der Risikobewertung der Medizinprodukte können weitere Prüfungen erforderlich sein.\r\nKontaktieren Sie uns gern, um mehr über unsere Dienstleistungen zu erfahren und wie wir Ihnen bei der Umsetzung zur biologischen Beurteilung Ihrer Medizinprodukte gemäß DIN EN ISO 10993-1 im Rahmen ihres Risikomanagements helfen können.\r\nPrüfungen auf In-vitro-Zytotoxizität gemäß DIN EN ISO 10993-5\r\nTeil 5 der Normenreihe der DIN EN ISO 10993 beschreibt Prüfverfahren zur Beurteilung der In-vitro-Zytotoxizität von Medizinprodukten. Diese Verfahren basieren auf der Kultivierung von Säugetierzellen mit Medizinprodukten und/ oder ihren Extrakten und sind dafür ausgelegt, die biologische Reaktion dieser Zellkulturen in-vitro unter Anwendung geeigneter biologischer Parameter zu bestimmen. Aufgrund der breiten Anwendbarkeit der In-vitro-Zytotoxizitätsprüfungen und der Abhängigkeit des Prüfverfahrens vom Verwendungszweck der Medizinprodukte wird des Prüfverfahren individuell an die jeweiligen Anforderungen der Produkte angepasst.\r\nAblauf der Prüfung\r\nZur Ermittlung der in-vitro-Zytotoxizität werden Zellkulturen mit dem Produkt selbst oder mit ihren Extrakten für mehrere Stunden oder Tage inkubiert. Um den Einfluss der Produkte auf die Zellen zu beurteilen, erfolgt im Anschluss an die Inkubation zunächst eine qualitative, optische Beurteilung der Zellmorphologie mit einem Mikroskop. Um eine quantitative Aussage über die Lebensfähigkeit oder das Zellwachstum (Proliferation) zu treffen, werden die Zellen weiterhin einer photometrischen Messung unterzogen. Aus dem Verhältnis der Kontrollen und den Messungen mit Medizinprodukteextrakt kann eine prozentuale Wachstumshemmung (BCA-Assay) bzw. eine Einschränkung der Lebensfähigkeit (XTT-Assay) der Zellen bestimmt werden.\r\nUnser Service für Sie\r\nFür folgende Themen können wir Ihnen zusätzlich Unterstützung anbieten:\r\n* Umsetzung der Norm DIN EN ISO 17664 für die Zulassung von Medizinprodukten mit validierten Aufbereitungsprozessen\r\n* Bestimmung des Bioburden von Medizinprodukten gemäß DIN EN ISO 11737-1\r\n* Mikrobiologische Umgebungskontrolle von Raumluft und Oberflächen (Hygienemonitoring)\r\n\r\n\r\nLebensmittel\r\nLebensmitteldiagnostik \r\nUnsere Kompetenz für die Qualitätssicherung Ihrer Produkte \r\nQualitativ hochwertige Lebensmittel sind ein vorrangiges Anliegen der Verbraucher. Als unabhängiges Prüflabor mit langjähriger Erfahrung leisten wir einen wichtigen Beitrag zur Qualitätssicherung. Wir unterstützen Sie bei der Gewährleistung einer hohen Qualität Ihrer Produkte. Selbstverständlich bieten wir diese Leistungen bei Bedarf auch für den Bereich Futtermittel an. Unsere Analysen erfolgen gemäß den amtlichen Untersuchungsmethoden nach §64 LFGB, den relevanten Richtlinien und Normen wie z.B. der EU Verordnung 2073/2005 sowie den Richtlinien der Deutschen Gesellschaft für Hygiene und Mikrobiologie (DGHM).\r\nZu unserem Leistungsportfolio gehören:\r\n* mikrobiologische Verfahren\r\n* chemische Untersuchungen\r\n* molekularbiologische Analysen (RT-PCR)\r\n* immunologische Untersuchungen (ELISA)\r\n* Sensorik – einfache beschreibende Prüfung\r\nWir bieten z.B. folgende Analyseparameter an:\r\nEs handelt sich jeweils um eine Auswahl unserer Analysespektren. Bitte sprechen sie uns an, wenn Ihr gewünschter Parameter hier nicht aufgelistet ist.\r\nMikrobiologie\r\n* Gesamtkeimzahl\r\n* Hefen und Schimmelpilze\r\n* Milchsäurebakterien\r\n* Pseudomonaden\r\n* Enterobacteriaceae\r\n* coliforme Bakterien\r\n* Clostridien (sulfitreduzierend)\r\n* Enterokokken\r\n* Clostridium perfringens\r\n* Bacillus cereus\r\n* Campylobacter\r\n* Escherichia coli\r\n* Listeria monocytogenes\r\n* Salmonella spp.\r\n* Staphylococcus aureus\r\n* koagulase-positive Staphylokokken\r\n* Proteus spp.\r\n* VTEC/ EHEC\r\nChemie\r\n* Nährwertanalysen Big 4 / Big 7 / Big 8\r\n* Fettgehalt\r\n* Fettsäurespektrum\r\n* Eiweiß\r\n* Asche\r\n* Ballaststoffe\r\n* Zuckerspektrum (enzymatisch)\r\n* pH – Wert\r\n* Kochsalzgehalt\r\nMolekularbiologie (RT-PCR)\r\n* pathogene Mikroorganismen (Salmonellen, Listerien etc.)\r\n* Tierartbestimmung/ Tierartnachweis\r\n* Gentechnisch veränderte Organismen (GVO)\r\n* Allergene\r\nImmunologie (ELISA)\r\n* Allergene\r\n* Risikomaterial\r\n* BSE\r\n* Salmonellen-Antikörper im Rahmen des QS-Monitorings\r\nWeitere Dienstleistungen\r\nProbenabholung\r\nDamit für Sie so wenig Aufwand wie möglich entsteht, holen wir Ihre Proben auch gerne vor Ort ab. Bitte sprechen Sie uns an.\r\nProbennahme\r\nAls unabhängiges Labor bieten wir Probennahmen und Oberflächenbeprobungen sowie die Raumluftüberprüfung durch hochqualifizierte Mitarbeiter im Rahmen Ihres Hygienemonitorings an.\r\nLebensmittelgruppen\r\n* Fleisch- und Fleischerzeugnisse\r\n* Rohwaren\r\n* Obst, Gemüse, Gewürze\r\n* Brot- und Backwaren\r\n* Fertiggerichte\r\n* Tiefkühlkost\r\n* Feinkost\r\n* Milch- und Milcherzeugnisse\r\n* Süßwaren\r\n\r\nTrinkwasser\r\nTrinkwasseruntersuchungen \r\nIhr vertrauensvoller Laborpartner für sauberes Trinkwasser \r\nNach aktueller Trinkwasserverordnung \r\nWasser ist unser wichtigstes Lebensmittel und eine hohe Wasserqualität ist der Anfang jedes Gesundheitsschutzes. Als seit vielen Jahren in Osnabrück ansässiges Laborunternehmen stellt die Trinkwasseranalytik einen wichtigen Bereich unseres Leistungsspektrums dar. In unseren modernen Laboratorien führen wir alle von der Trinkwasserverordnung (TrinkwV) vorgeschriebenen mikrobiologischen und chemischen Untersuchungen für Sie durch.\r\nLegionellen-Analysen: \r\nDie Trinkwasserverordnung stellt hohe Anforderungen in Bezug auf die Keimbelastung des Trinkwassers durch Legionellen. Regelmäßige Wasseranalysen auf Legionellen sind für die Eigentümer von Mehrfamilienhäusern, in denen eine zentrale Warmwasserversorgung betrieben wird, ebenso verpflichtend wie für alle Einrichtungen und Betreiber, die Wasser für den öffentlichen Gebrauch zur Verfügung stellen (Hotels, Sportstätten, Altenpflegeeinrichtungen usw.).\r\nZu überprüfen sind:\r\n* Anlagen ab einem Warmwasserspeichervolumen von 400 l\r\n* Anlagen, deren Rohrleitung vom Warmwasserspeicher bis zur entferntesten Zapfstelle mehr als 3 Liter Fassungsvolumen haben.\r\nMit Inkraftteten der 2. Novellierung der Trinkwasserverordnung (TrinkwV) am 24.06.2023 gab es u.a. Änderungen bei der Bewertung von Legionellenergebnissen. Der technische Maßnahmenwert für Legionella spec. von 100 KBE*/100 ml ist zwar gleich geblieben, jedoch müssen schon mit Erreichen dieses Wertes Maßnahmen zur Beseitigung von Legionellen ergriffen werden (§51 TrinkwV).\r\n* Koloniebildende Einheiten\r\nProbenahme und Analytik \r\nDie nach der Trinkwasserverordnung „erforderlichen Untersuchungen des Trinkwassers einschließlich der Probennahmen dürfen nur von dafür zugelassenen Untersuchungsstellen durchgeführt werden.“ (§39 TrinkwV). Wir, die AVENTRA GmbH, sind eine solch zugelassene Untersuchungsstelle. Dies beinhaltet auch, dass unsere angewandten Untersuchungsverfahren akkreditiert sind.\r\nUnser Team zertifizierter ProbenehmerInnen gewährleistet somit eine zuverlässige und sachkundige Probenahme und Analyse nach der aktuell gültigen Trinkwasserverordnung. Nach Auftragserteilung nehmen unsere ProbenehmerInnen telefonisch oder per Mail mit Ihnen Kontakt auf, um einen Termin nach Ihren Wünschen zu vereinbaren.\r\nFür Anfragen nehmen Sie gerne Kontakt mit uns auf.\r\n\r\nÜber uns: Labore\r\nUnsere Labore \r\nMit Sicherheitsstandards bis zur Hochsicherheitsstufe L3** \r\nDie Laboratorien haben eine moderne Geräteausstattung für aktuelle Verfahren der mikrobiologischen, molekularbiologischen und medizinischen Diagnostik.\r\nFolgende Labore stehen für Ihre Analysen zur Verfügung:\r\n* Mikrobiologielabor L3**\r\n* PCR- Labor\r\n* Chemisches Labor\r\n* Medizinisches Labor\r\n\r\n\r\nÜber uns: Innovationen\r\nnnovationen \r\nEin Schwerpunkt des Innovationsprogramms von AVENTRA beruht auf dem Einsatz innovativer optischer Methoden in der Biomedizin. Ein Anwendungsbeispiel ist der Einsatz optischer, d.h. licht-basierter Verfahren in der Gendiagnostik, wie sie z.B. in der Realtime Polymerasekettenreaktion (RT-PCR) eingesetzt werden. AVENTRA hat eine jahrelange Erfahrung im Umgang mit dieser Technologie und konnte aufbauend auf diesen Qualifikationen bereits einige neue Analyseverfahren in der Gendiagnostik entwickeln und in den Laboralltag überführen.\r\nEin weiterer Innovationsschwerpunkt beruht auf dem Einsatz von bildgebenden optischen Verfahren in der Biomedizin. Beim Einsatz dieser Technologien z.B. in der Zellbiologie werden Lichtsignale zur Analyse von Signalprozessen in Zellen genutzt und tragen damit zum Verständnis zellulärer Vorgänge unter physiologischen und pathophysiologischen (d.h. krankheitsrelevanten) Zuständen bei.\r\nDarüber hinaus werden bei AVENTRA aktuell die folgenden Innovationsprojekte bearbeitet:\r\n\r\nEuropäische EFRE Förderung für die niedersächsischen Regionen:\r\nEtablierung neuartiger Prüfverfahren für Medizinprodukte nach den Vorgaben der neuen Medizinprodukteverordnung \r\n\r\nZIM Innovationsprojekt des Bundesministeriums für Wirtschaft und Energie:\r\nEntwicklung einer zertifizierten Laborplattform für den medizinischen Einsatz humaner induzierter pluripotenter Stammzellen \r\nDie Innovationsprojekte von AVENTRA werden durch verschiedene Institutionen finanziell gefördert. Insbesondere bedanken wir uns bei folgenden Organisationen für ihre nachhaltige Unterstützung:\r\n\r\n\r\nÜber uns: Zulassungen\r\nUnsere Zulassungen \r\nIhre Sicherheit für unsere Qualität und Leistungsfähigkeit \r\nDie Einhaltung unseres Qualitätsmanagementsystems nach den Vorgaben der DIN EN ISO 17025 wird in regelmäßigen Abständen von der DakkS überprüft. Unsere Zulassungen geben Ihnen die Sicherheit, dass unsere Qualität und Leistungsfähigkeit unabhängig bewertet wurden.\r\nUnsere Zulassungen:\r\n* Zulassung gem. § 44 Infektionsschutzgesetz\r\n* Zugelassene Trinkwasseruntersuchungsstelle des Landes Niedersachsen für Pflichtuntersuchungen nach TrinkwV gemäß § 15 Abs. 4\r\nVon wem wir zertifiziert wurden\r\n* Deutsche Akkreditierungsstelle (DAkkS)\r\n* Zentralstelle der Länder für Gesundheitsschutz bei Arzneimitteln und Medizinprodukten (ZLG)\r\n* QS Qualität und Sicherheit GmbH – Prüfsystem für sichere Lebensmittel\r\n\r\nDownloads\r\nDownloads \r\nUnter den folgenden Links finden Sie unsere aktuellen Akkreditierungsurkunden der Deutschen Akkreditierungsstelle DAkkS:\r\nAkkreditierungsurkunde D-PL 14537-01-00 gesamt \r\nTeilakkreditierungsurkunde-D-PL-14537-01-01_LM \r\nTeilakkreditierungsurkunde-D-PL-14537-01-03_TW \r\nAkkreditierungsurkunde Medizinprodukte D-PL-14537-01-02 \r\nUnter dem folgenden Link finden Sie unsere Allgemeinen Geschäftsbedingungen:\r\nAllgemeinen Geschäftsbedingungen \r\n\r\nKarriere\r\nFamilienfreundliches Unternehmen \r\nQualifizierte und engagierte Mitarbeiterinnen und Mitarbeiter sind überall willkommen. Im Wettbewerb um Fachkräfte hat daher das Thema Familienfreundlichkeit für uns eine ganz besondere Bedeutung. Gerade im Labor- und Gesundheitsbereich spielt das Thema eine große Rolle und fordert die Unternehmen in besonderer Weise heraus. Es ist uns daher ein besonderes Anliegen, für unsere Mitarbeiterinnen und Mitarbeiter den Aspekt Familienfreundlichkeit in der alltäglichen Unternehmenspraxis so gut wie möglich umzusetzen.\r\nDas Thema bewegt längst nicht nur Eltern mit kleinen Kindern, sondern auch Familienmitglieder, die in die häusliche Pflege von Angehörigen eingebunden sind. Das Ziel, diese sich entwickelnden Ansprüche des demografischen Wandels in der Praxis umzusetzen, nimmt AVENTRA gerne als Auftrag an.\r\nWir freuen uns daher ganz besonders, dass AVENTRA im Jahr 2018 von Stadt und Landkreis Osnabrück mit dem Prädikat „Familienfreundliches Unternehmen“ ausgezeichnet wurde. Mit dem Zertifikat honorieren Stadt und Landkreis Osnabrück unseren engagierten Einsatz für Familienfreundlichkeit.\r\n\r\nKontakt \r\nSie haben Fragen oder möchten sich über unsere Leistungen informieren? Dann nehmen Sie Kontakt mit uns auf! Wir freuen uns auf Sie.\r\nAVENTRA – Gesellschaft für biologische Diagnostik mbH\r\nLengericher Landstr. 35\r\nD-49078 Osnabrück\r\nTelefon: +49 (0)54 05 / 5 05-900\r\nFax:+49 (0)54 05 / 5 05-910\r\nE-Mail: info@aventra.org\r\n\r\n"
]